Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/3238.html.tmx
Source language: swe
Languages: sme

source: Bakgrund - Sametinget
sme: Duogáš - Sametinget

source: Bakgrund
sme: Duogáš

source: Programmet för för stöd och ersättningar till landsbygden kallas Landsbygdsprogrammet.
sme: Prográmma lea boahtán ovdalaš biras- ja báikegoddeovdánahttinprográmma (LBU-prográmma) sadjái.

source: Medlemsländerna inom EU har antagit ett program för landsbygdsutveckling 2007-2013.
sme: EU:a miellahttoriikkat leat dohkkehan ođđa prográmma báikegoddeovdámeami várás 2007-2013.

source: Ministerrådet har europeiska strategiska riktlinjer för landsbygdsutveckling.
sme: Ministtarráđđi galgá dohkkehit eurohpalaš strategalaš háltelinjjáid báikegoddeovdáneapmái olles áigodahkii 2007-2013 EO:a ollislaš vuoruhemiid fuomášemiin.

source: Dessa kompletteras med nationella strategier för varje medlemsland.
sme: Eurohpalaš strategiija prográmmii dievasmahttojuvvo juohke riikka náššuvnnalaš strategiijaiguin.

source: De nationella strategierna beskriver genomförande, finansiering och samverkan med sammanhållningspolitiken, dvs EU:s åtgärder och fonder för att uppnå målen med regionalpolitiken.
sme: Náššuvnnalaš strategiijat čilgejit čađaheami, ruhtadeami ja ovttasdoaibmama ovttasdoallanpolitihkain, iežá sániiguin EO:a doaibmabidjosiiguin ja foanddaiguin joksandihte guovlluguovdasašpolitihka ulbmiliid.

source: EU:strategi för den nya programperioden är:
sme: EO:strategiija ođđa prográmmaáigodahkii leat:

source: Hållbarhet
sme: • Bistevašvuohta

source: Tillväxt och arbetstillfällen
sme: • Šaddan ja bargodilálašvuođat

source: Långsiktiga investeringar i människor, know-how och kapital
sme: • Guhkesáigásaš investeremat olbmuin, know-how:as ja oaiveopmodagas

source: Fyra prioriterade områden Landsbygdsprogrammets övergripande mål är att främja en ekonomiskt, ekologiskt och socialt hållbar utveckling av landsbygden.
sme: Báikegoddeprográmma ollilsaš ulbmil lea ovddidit ekonomalaš, ekologalaš ja sosiála bistevaš ovdáneami báikegottis.

source: Det nya landsbygdsprogrammet förväntas bidra till omstrukturering av jord- och skogsbruket inom EU och därmed ökad konkurrenskraft, till förbättring av miljön och livskvaliteten på landsbygden och till en diversifiering av ekonomin.
sme: Ođđa báikegoddeprográmma vurdo mielddisbuktit ođđa ráhkadusa eanan- ja meahccedollui EU:as ja dainna lassánan gilvalannávccaid, buoridandihte birrasa ja eallinkvaliteahta báikegottis ja maid ekonomiija diversifierema dihte.

source: Landsbygdsprogrammet är uppbyggt kring fyra prioriterade områden:
sme: Vuođđun báikegoddeprográmmii leat njeallje vuoruhuvvon suorggi:

source: Förbättrad konkurrenskraft inom jord- och skogsbruk
sme: 1. Buorránan gilvalannávccat eanan- ja meahccedoalus

source: Markanvändningsplanering
sme: 2. Eanangeavahanplánen

source: Diversifierad ekonomi och god livskvalitet på landsbygden
sme: 3. Máŋggabealalaš ruhtadoallu ja buorre eallinkvaliteahta báikegottis

source: Leaderdimensionen
sme: 4. Leaderdimenšuvdna

source: Hela Sverige utom storstäderna är landsbygd Sverige är i jämförelse med andra europeiska länder mycket glest befolkat.
sme: Ruoŧas lea hui vuorjjes veagađat iežá eurohpalaš riikkaid ektui.

source: Därför klassas hela Sveriges yta med undantag av storstadsregionerna som landsbygd.
sme: Danin olles Ruoŧa viidodat, earret stuorragávpogat, juogustuvvo báikegoddin.

source: I norra Sverige finns stora områden med mycket gles permanent befolkning.
sme: Davvi Ruoŧas gávdnojit stuorra guovllut hui vuorjjes bissovaš veagadagain.

source: Där används markerna bland annat till skogsbruk, renskötsel, friluftsliv och turism.
sme: Doppe geavahuvvojit eatnamat earret iežá meahccedollui, boazodollui, olgodaddamii ja turismii.

source: En negativ befolkningsutveckling anses delvis vägas upp av ökat deltidsboende och en växande besöksnäring.
sme: Lassánan oasseáigeorrun ja šaddi guosseealáhus dássádallet muhtin muddui negatiivvalaš veagadatovdáneami.

source: Olika sorters stöd Stöd kan ges för utveckling av landsbygden, miljöförbättrande åtgärder samt ökad konkurrenskraft inom rennäring, jord- och skogsbruk, trädgård samt livsmedelsförädling.
sme: Doarjja sáhttá addot báikegotti ovdáneapmái, birasbuorideaddji doaibmabidjosiidda ja lassánan gilvalannávccaide boazoealáhussii, eanan- ja meahccedollui, šaddogárddiide ja borramušovddušteapmái.

source: Lokalt engagemang i landsbygdens utveckling skall också uppmuntras.
sme: Báikkálaš beroštupmi báikegotti ovdáneamis galgá maid movttiidahttojuvvot.

source: För att få en introduktion över olika stöd och ersättningsformer kan du ladda hem de dokument som översiktligt beskriver programmet.
sme: Oažžundihte introdukšuvnna sierra doarjja- ja buhtadushámiin, sáhtát viežžat áššebáhpuriid mat oppalaččat čilgejit prográmma.

source: Statens Jordbruksverk är förvaltningsmyndighet för landsbygdsprogrammet.
sme: Stáhta Eanandoallodoaimmahat lea hálddahuseiseváldi báikegoddeprográmmii.

source: Länsstyrelserna och Sametinget är stödmyndigheter.
sme: Leanastivvrat ja Sámediggi leat doarjjaeiseválddit.

source: Ansökningar till Sametinget
sme: Ohcamušat Sámediggái

source: Ansökningar som gäller företagsstöd och projektstöd för samiska företag ska skickas till Sametinget.
sme: • Ohcamušat mat gusket fitnodatdoarjagiidda ja prošeaktadoarjagiidda sámi fitnodagaide galget sáddejuvvot Sámediggái.

source: Ansökningar om bevarande av natur- och kulturmiljöer i renskötselområdet ska skickas till Sametinget.
sme: • Ohcamušat luonddo- ja kulturbirrasiid birra boazodoalloguovllus galget sáddejuvvot Sámediggái.
